export const data = [
    {
        id: 2,
        date: "16.06.2025",
        title: "Топ площадок для поиска работы в Молдове.",
        text: "Обзор лучших сайтов для поиска работы в Молдове: rabota.md, jobber.md. Удобный способ быстро и эффективно найти работу.",
        city: "Молдова",
        category: "Работа",
        content: (
            <div
                style={{
                    display: "flex",
                    flexDirection: "column",
                    rowGap: "10px",
                }}
            >
                <h2>
                    <a
                        style={{ fontSize: "24px", fontWeight: 500 }}
                        href="https://rabota.md"
                    >
                        rabota.md
                    </a>
                </h2>
                <p>
                    Самая известная платформа по поиску работы в Молдове на
                    данный момент. Содержит большое количество вакансий по
                    различным сферам и профессиям. Обладает широкой базой
                    активных соискателей и работодателей, а также предоставляет
                    удобное мобильное приложение для быстрого отклика на
                    вакансии.
                </p>

                <h2>
                    <a
                        style={{ fontSize: "24px", fontWeight: 500 }}
                        href="https://jobber.md"
                    >
                        jobber.md
                    </a>
                </h2>
                <p>
                    Новая платформа объявлений о поиске работы в Молдове.
                    Объединяет современные технологии с удобным интерфейсом.
                    Поддерживает размещение вакансий и резюме по различным
                    сферам деятельности. Отличается быстрой загрузкой, простотой
                    подачи объявлений и актуальностью контента.
                </p>

                <p>
                    В Молдове также представлено множество эффективных платформ
                    для поиска работы и размещения вакансий. Удобные интерфейсы,
                    широкая база предложений и активная аудитория делают такие
                    площадки важным инструментом как для соискателей, так и для
                    работодателей. Регулярное обновление объявлений и простота
                    взаимодействия с сервисами значительно упрощают процесс
                    поиска и найма, способствуя более быстрому трудоустройству и
                    закрытию вакансий.
                </p>
            </div>
        ),
    },
];
